"ALL_RECENT_CALLS" = "Senaste samtal";

"MULTI_MISSED_CALLS_FORMAT" = "%i missade samtal";
"MULTI_CALLS_FORMAT" = "%i samtal";

"CANCELLED" = "Avbröt uppringning";
"MISSED" = "Missat samtal";
"INCOMING" = "Inkommande samtal";
"OUTGOING" = "Utgående samtal";

"CLEAR" = "Rensa";
"CLEAR_ALL" = "Rensa alla senaste";

"ALL_TOGGLE_TITLE" = "Alla";
"MISSED_TOGGLE_TITLE" = "Missade";

"HOUR_UNIT" = "timme";
"HOUR_UNIT_PLURAL" = "timmar";
"MINUTE_UNIT" = "minut";
"MINUTE_UNIT_PLURAL" = "minuter";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "sekund";
"SECOND_UNIT_PLURAL" = "sekunder";

"CANCELLED_SMALL" = "avbrutet";
"MISSED_SMALL" = "missat";

"OUTGOING_CALLS" = "Utgående samtal";
"INCOMING_CALLS" = "Inkommande samtal";

"UNKNOWN_LABEL" = "okänt";

"CNAP_STRING_FORMAT" = "%@ %@";